export const contents = [
  {
    contentTitle: "КОНТЕНТ",
    contentText: `<p>
                      Светлый зал с хорошим естественным освещением, идеален </br> для контентной, каталожной,
                      тематической, предметной </br> съемок, съемки личного бренда и бизнес-съемок.
                    </p>
                    <ul>
                      <li>Широкий подоконник</li>
                      <li>Реквизита для предметной съемки</li>
                      <li>
                        Переносная ванна в стиле Бали, с возможностью наполнения водой </br> (можно перенести в другой
                        зал)
                      </li>
                    </ul>
                    <p>Диваны, кресла, стулья, монстеры, ширма, большое зеркало и тд.</p>`,
    contentPriceText: `<p>
                            1 час — 1500₽ </br>
                            2 часа — 2500₽ </br>
                            3 часа — 3000₽ </br>
                            От 3-х часов аренды 1000₽/час
                        <p>
                        <p>Одно наполнение ванны водой — 1000₽, сообщать необходимо заранее<p>`,
    isReversed: false,
  },
  {
    contentTitle: "КОНТЕНТ2",
    contentText: `<p>
                      Светлый зал с хорошим естественным освещением, идеален </br> для контентной, каталожной,
                      тематической, предметной </br> съемок, съемки личного бренда и бизнес-съемок.
                    </p>
                    <ul>
                      <li>Широкий подоконник</li>
                      <li>Реквизита для предметной съемки</li>
                      <li>
                        Переносная ванна в стиле Бали, с возможностью наполнения водой </br> (можно перенести в другой
                        зал)
                      </li>
                    </ul>
                    <p>Диваны, кресла, стулья, монстеры, ширма, большое зеркало и тд.</p>`,
    contentPriceText: `<p>
                            1 час — 1500₽ </br>
                            2 часа — 2500₽ </br>
                            3 часа — 3000₽ </br>
                            От 3-х часов аренды 1000₽/час
                        <p>
                        <p>Одно наполнение ванны водой — 1000₽, сообщать необходимо заранее<p>`,
    isReversed: true,
  },
  {
    contentTitle: "КОНТЕНТ3",
    contentText: `<p>
                      Светлый зал с хорошим естественным освещением, идеален </br> для контентной, каталожной,
                      тематической, предметной </br> съемок, съемки личного бренда и бизнес-съемок.
                    </p>
                    <ul>
                      <li>Широкий подоконник</li>
                      <li>Реквизита для предметной съемки</li>
                      <li>
                        Переносная ванна в стиле Бали, с возможностью наполнения водой </br> (можно перенести в другой
                        зал)
                      </li>
                    </ul>
                    <p>Диваны, кресла, стулья, монстеры, ширма, большое зеркало и тд.</p>`,
    contentPriceText: `<p>
                            1 час — 1500₽ </br>
                            2 часа — 2500₽ </br>
                            3 часа — 3000₽ </br>
                            От 3-х часов аренды 1000₽/час
                        <p>
                        <p>Одно наполнение ванны водой — 1000₽, сообщать необходимо заранее<p>`,
    isReversed: false,
  },
  {
    contentTitle: "КОНТЕНТ4",
    contentText: `<p>
                      Светлый зал с хорошим естественным освещением, идеален </br> для контентной, каталожной,
                      тематической, предметной </br> съемок, съемки личного бренда и бизнес-съемок.
                    </p>
                    <ul>
                      <li>Широкий подоконник</li>
                      <li>Реквизита для предметной съемки</li>
                      <li>
                        Переносная ванна в стиле Бали, с возможностью наполнения водой </br> (можно перенести в другой
                        зал)
                      </li>
                    </ul>
                    <p>Диваны, кресла, стулья, монстеры, ширма, большое зеркало и тд.</p>`,
    contentPriceText: `<p>
                            1 час — 1500₽ </br>
                            2 часа — 2500₽ </br>
                            3 часа — 3000₽ </br>
                            От 3-х часов аренды 1000₽/час
                        <p>
                        <p>Одно наполнение ванны водой — 1000₽, сообщать необходимо заранее<p>`,
    isReversed: true,
  },
  {
    contentTitle: "КОНТЕНТ5",
    contentText: `<p>
                      Светлый зал с хорошим естественным освещением, идеален </br> для контентной, каталожной,
                      тематической, предметной </br> съемок, съемки личного бренда и бизнес-съемок.
                    </p>
                    <ul>
                      <li>Широкий подоконник</li>
                      <li>Реквизита для предметной съемки</li>
                      <li>
                        Переносная ванна в стиле Бали, с возможностью наполнения водой </br> (можно перенести в другой
                        зал)
                      </li>
                    </ul>
                    <p>Диваны, кресла, стулья, монстеры, ширма, большое зеркало и тд.</p>`,
    contentPriceText: `<p>
                            1 час — 1500₽ </br>
                            2 часа — 2500₽ </br>
                            3 часа — 3000₽ </br>
                            От 3-х часов аренды 1000₽/час
                        <p>
                        <p>Одно наполнение ванны водой — 1000₽, сообщать необходимо заранее<p>`,
    isReversed: false,
  },
];
