import classesCss from "./sectionServicesContent.module.scss";

export const contents = [
  {
    contentTitle: "Комерческие съемки",
    contentText: `<p>
                    <strong>Маркетплейсы, каталожные, рекламные) на выгодных </br> условиях от 1000₽/час.  </strong>
                  </p>
                  <p>
                    В неё входит: идеально белая и чистая циклорама, </br> профессиональное оборудование, фото/видеосъемка </br>
                    по запросу.
                  </p>
                  <p class=${classesCss.bigFont}>Пробный час в подарок</p>`,
    photo: "src/assets/sectionServices/commercialShooting.svg",
  },
  {
    contentTitle: "Предметная съемка «под ключ»",
    contentText: `<p>
                    <strong>Маркетплейсы, каталожные, рекламные) на выгодных </br> условиях от 1000₽/час.  </strong>
                  </p>
                  <p>
                    Мы используем только профессиональное фото и видео </br>  оборудование, что гарантирует высокое качество снимков.
                  </p>
                  <p>
                    В нашем распоряжении множество интересных локаций, </br> а также мы можем организовать съемку в студии с необходимым декором.
                  </p>
                  <p>
                    Наши специалисты проведут тщательную обработку каждого изображения,  чтобы ваш продукт выглядел </br> безупречно.
                  </p>
                  <p class=${classesCss.bigFont}>Пробный час в подарок</p>`,
    photo: "src/assets/sectionServices/objectsPhoto.svg",
  },
  {
    contentTitle: "Фотосессия «под ключ»",
    contentText: `<p>
                    <strong>Маркетплейсы, каталожные, рекламные) на выгодных </br> условиях от 1000₽/час.  </strong>
                  </p>
                  <p>
                    Идеально белая и чистая циклорама, профессиональное </br> оборудование, фото/видеосъемка по запросу.
                  </p>
                  <p class=${classesCss.bigFont}>Пробный час в подарок</p>`,
    photo: "src/assets/sectionServices/turnkeyPhoto.svg",
  },
  {
    contentTitle: "Праздник / мероприятие «под ключ»",
    contentText: `<p>
                    <strong>Дни рождения, гендер-пати, девичники, мастер-</br>классы, обучения и тд.</strong>
                  </p>
                  <p>
                    В неё входит: аренда зала, оборудование, фото/видео </br>
                    съемка, декоратор, фуршет, образ от визажиста, </br> гардероб, ведущий.
                  </p>
                  <p>Специальные предложения и скидки от партнеров, </br>
                   индивидуальный подход, стоимость формируется </br>
                   от ваших запросов</p>`,
    photo: "src/assets/sectionServices/funnyPhoto.svg",
  },
  {
    contentTitle: "Бизнес-портрет",
    contentText: `<p>
                  В неё входит: стилист, визажист, фотограф, локации, </br> бэкстейджи для соцсетей.
                  </p>`,
    photo: "src/assets/sectionServices/businessPhoto.svg",
  },
  {
    contentTitle: "Другие услуги",
    contentText: `
                  <ul>
                    <li>Штатный фотограф от 2000₽/час</li>
                    <li>Штатный видеограф от 2000₽/час</li>
                    <li>Штатный визажист от 1000₽</li>
                    <li>
                      Штатный декоратор на выгодных условиях, <br />
                      стоимость формируется от ваших запросов
                    </li>
                    <li>Бэкстейдж вашей съемки от 500₽</li>
                    <li>
                      Интересные фотопроекты с расписанием <br />
                      на каждый месяц с участием от 3.000₽
                    </li>
                    <li>
                      Гардероб на базе студии (прокат одежды <br />
                      на съемку и мероприятия)
                    </li>
                  </ul>
    `,
    photo: "src/assets/sectionServices/otherPhoto.svg",
  },
];
